"keyRespond" = "Reageer";
"keyCancel" = "Annuleer";
"keyPasskeyTitle" = "Toegangscode:";
"keyPasskeyRequired" = "Toegangscode vereist";
"keyPasskeyPrompt" = "Typ een toegangscode.";
"keyAllow" = "Sta toe";
"keyDeny" = "Weiger";
"keyAuthenticationTitle" = "Identiteitscontrole objecttoezending";
"keyAcceptPrompt" = "Een apparaat heeft u een OBEX-object toegestuurd. Accepteert u het obect?";
"BluetoothHelpBookName" = "Bluetooth Help";